src/test/java/com/bnpp/mTANResources/Logout_v1.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?><Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/"><Body><run xmlns="http://cortalconsors.com/middleware/logout/v1_0"><request feid="CAFE" language="DE" sessionId="0207ef0acaa24160b5b8cd6dc44df17e"/></run></Body></Envelope>